<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>muaystep : มวยเดี่ยว มวยสเต็ป มวยเดี่ยวมวยสเต็ป มวยสเต็ปLive แทงมวย แทงมวยออนไลน์ เล่นมวย เรตมวย เรตมวยก่อนชก ราคาพักยก ราคายกต่อยก ราคาLive ราคามวยล่วงหน้า ราคามวยรายการพิเศษ ข้อมูลมวย ฟอร์มหลัง</title>
<meta name="description" content="มวยเดี่ยว, มวยสเต็ป, มวยเดี่ยวมวยสเต็ป, มวยสเต็ปLive แทงมวย, แทงมวยออนไลน์, เล่นมวย, เรตมวย, เรตมวยก่อนชก, ราคาพักยก, ราคายกต่อยก, ราคาLive ราคามวยล่วงหน้า, ราคามวยรายการพิเศษ, ข้อมูลมวย, ฟอร์มหลัง">
</head>

<body bgcolor="#000000">
<table id="Table_01" width="726" border="0" cellpadding="0" cellspacing="0" align="center">
	<tr>
		<td align="center"><? include"head.php";?></td>
	</tr>
	<tr>
		<td><? include"menu.php";?></td>
	</tr>
	<tr>
		<td height="1028" valign="top" background="images/law.jpg"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
		  <tr>
		    <td height="100">&nbsp;</td>
	      </tr>
		  <tr>
		    <td><ol>
		      <font color="#FF0000"><li>- นักมวยคนใดถูกกรรมการไล่ลง หรือชกไม่สมศักดิ์ศรี ทางเว็บไซต์จะตัดสินให้ &quot;นักมวยคนนั้นเป็นฝ่ายชนะ&quot;</li></font>
		      <li>- หากมวยคู่ใดมีการไล่ลง หรือชกไม่สมศักดิ์ศรี การเล่นแบบ &quot;ครบยก - ไม่ครบยก จะถูกยกเลิก&quot;</li>
		      <li>- หากชื่อนักมวยที่เปิดให้เล่น ไม่ตรงกับที่ขึ้นชกจริง เช่น มีการเปลี่ยนตัวนักมวย, ไม่ต่อยกันแล้ว เนื่องจากฝ่ายหนึ่งฝ่ายใดโดนวางยาหรือป่วยกระทันหัน เป็นต้น ทางเว็บไซต์จะทำการยกเลิกมวยคู่นั้น และสเต็ปยังไม่ตาย</li>
		      <li>- ในกรณีที่นักมวยที่ขึ้นชก มีการเปลี่ยนชื่อใหม่ แต่เป็นคนเดิม ไม่ว่าทางเว็บไซต์จะเปิดให้เล่นเป็นชื่อเก่าหรือชื่อใหม่ ให้ถือว่ามีการได้-เสีย กันตามปกติ</li>
		      <li>- หากชื่อนักมวยที่เปิดให้เล่น มีความผิดปกติในเรื่องของวรรณยุกต์ เช่น เสอืหมอบ, สะเกด็ดาว, พัยัค์คำราม เป็นต้น หรือสะกดชื่อผิดแต่ยังพ้องเสียงกัน เช่น จ้าวฤทธิ์-จ้าวริด, เพชรธารา-เพชรทารา, จ้าวแจ็ค-จ้าวแจ๊ค เป็นต้น ให้ถือว่ามีการได้-เสีย กันตามปกติ</li>
		      <li>- กรณีมวยที่ขึ้นชกมีการ &quot;สลับมุม&quot; (มุมที่เปิดให้เล่นไม่ตรงกับที่ขึ้นชกจริง) ให้ &quot;ยึดชื่อนักมวยเป็นหลัก&quot;</li>
		      <li>- หากเล่นสเต็ป(Parlay) แล้วในสเต็ปนั้นมีคู่ที่มีผลเสมอ สเต็ปนั้นจะยังไม่ตาย</li>
		      <font color="#FF0000"><li>- หากราคาที่เปิดให้เล่นผิดจากราคาท้องตลาดเกิน 20% ทางเว็บไซต์มีสิทธิ์ที่จะยกเลิกตั๋วที่เล่นราคาผิดปกตินั้น</li></font>
		      <li>- การเล่น &quot;ยึดตามตั๋วที่เข้าระบบของเว็บไซต์&quot; เป็นหลัก</li>
		      <li>- ผลการแข่งขัน &quot;ยึดตามผลที่สนามมวยประกาศอย่างเป็นทางการ&quot; เท่านั้น</li>
		      <li>- การเปลี่ยนแปลงต่างๆ เช่น การเปิด-ปิดราคา, มีราคาระหว่างพักยก(Live)-ไม่มีราคาระหว่างพักยก เป็นต้น &quot;ทางเว็บไซต์สามารถดำเนินการเปลี่ยนแปลงได้ตลอดเวลา โดยไม่ต้องแจ้งให้ทราบล่วงหน้า&quot;</li>
		      <li>- กรุณาตรวจสอบตั๋วหลังการเล่นทุกครั้ง หากพบสิ่งผิดปกติให้รีบแจ้งเว็บไซต์ทันที</li>
		      <li>- หากตั๋วที่เล่นมีการคำนวนผิดพลาด ให้รีบแจ้งเว็บไซต์ภายใน 12 ชั่วโมง หลังเกิดเหตุเท่านั้น มิเช่นนั้นทางเว็บไซต์จะไม่ดำเนินการใดๆทั้งสิ้น</li>
		      <li>- หากต้องการร้องเรียนเรื่องใดๆก็ตาม ให้ร้องเรียนภายใน 12 ชั่วโมง หลังเกิดเหตุเท่านั้น มิเช่นนั้นทางเว็บไซต์จะไม่ดำเนินการใดๆทั้งสิ้น</li>
		      <li>- การตัดสินของเว็บไซต์ถือเป็นที่สิ้นสุด</li>
	        </ol></td>
	      </tr>
	    </table></td>
	</tr>
</table>
</body>
</html>